export default function Answer() {
  return (
    <div className="flex justify-start mb-5">
      <div className="px-4 py-3 text-md text-gray-200 rounded-3xl">
        영국 잉글랜드 그레이터맨체스터 주의 트래포드[17]를 연고[18]로 하는
        프로축구 구단이다. 뉴턴 히스 LYR F.C.(Newton Heath LYR F.C.)[19]라는
        이름으로 창설되었다. 1902년 4월 26일 지금의 이름인 맨체스터 유나이티드
        F.C.로 개칭[20]하였고, 1910년에는 홈 경기장을 맨체스터 시 동북쪽의 뱅크
        스트리트[21]에서 서남쪽의 올드 트래포드로 이전했다. 잉글랜드 최초의
        유러피언컵[22] 우승팀[23]이자, 잉글랜드 클럽 발롱도르 수상자 최다
        배출[24], 그리고 현재 잉글랜드 최상위 프로 축구 리그 최다
        우승팀[25][26]이자, 잉글랜드에서 최초로 트레블[27] 달성 기록을 보유하고
        있는 구단이다. 그러나 알렉스 퍼거슨 은퇴 이후인 13/14 시즌부터 10년동안
        막장 구단주와 무능한 프런트의 방만한 운영으로 인하여 장기 침체기를 겪고
        있다. 영국 현지에서는 '맨체스터 유나이티드 FC'를 '유나이티드'(United)
        또는 '맨 유나이티드'(Man United)라고 부르고, 이를 더 줄여서 맨유티디(Man
        UTD)라고도 부른다. 하지만, 대한민국에서는 맨 유나이티드나 MAN UTD보단
        대개 '맨유'라고 줄여 부르며, 중국에서는 曼聯(màn lián)[28]으로 부른다.
        뉴욕증권거래소에도 상장된 법인인데 종목코드는 맨유(MANU)로 등록되어 있는
        반면, 현지 맨체스터 유나이티드 팬들은 '맨유'라는 표현은 거의 쓰지
        않는다. 가축 분뇨 거름을 뜻하는 단어 'Manure'와 비슷하며, 라이벌 팀들의
        서포터들이 뮌헨 비행기 참사 때 사망한 선수들을 비하하면서 'Man U'라고
        불렀기 때문이다.[29]영국 잉글랜드 그레이터맨체스터 주의 트래포드[17]를
        연고[18]로 하는 프로축구 구단이다. 뉴턴 히스 LYR F.C.(Newton Heath LYR
        F.C.)[19]라는 이름으로 창설되었다. 1902년 4월 26일 지금의 이름인
        맨체스터 유나이티드 F.C.로 개칭[20]하였고, 1910년에는 홈 경기장을
        맨체스터 시 동북쪽의 뱅크 스트리트[21]에서 서남쪽의 올드 트래포드로
        이전했다. 잉글랜드 최초의 유러피언컵[22] 우승팀[23]이자, 잉글랜드 클럽
        발롱도르 수상자 최다 배출[24], 그리고 현재 잉글랜드 최상위 프로 축구
        리그 최다 우승팀[25][26]이자, 잉글랜드에서 최초로 트레블[27] 달성 기록을
        보유하고 있는 구단이다. 그러나 알렉스 퍼거슨 은퇴 이후인 13/14 시즌부터
        10년동안 막장 구단주와 무능한 프런트의 방만한 운영으로 인하여 장기
        침체기를 겪고 있다. 영국 현지에서는 '맨체스터 유나이티드 FC'를
        '유나이티드'(United) 또는 '맨 유나이티드'(Man United)라고 부르고, 이를
        더 줄여서 맨유티디(Man UTD)라고도 부른다. 하지만, 대한민국에서는 맨
        유나이티드나 MAN UTD보단 대개 '맨유'라고 줄여 부르며, 중국에서는
        曼聯(màn lián)[28]으로 부른다. 뉴욕증권거래소에도 상장된 법인인데
        종목코드는 맨유(MANU)로 등록되어 있는 반면, 현지 맨체스터 유나이티드
        팬들은 '맨유'라는 표현은 거의 쓰지 않는다. 가축 분뇨 거름을 뜻하는 단어
        'Manure'와 비슷하며, 라이벌 팀들의 서포터들이 뮌헨 비행기 참사 때 사망한
        선수들을 비하하면서 'Man U'라고 불렀기 때문이다.[29]영국 잉글랜드
        그레이터맨체스터 주의 트래포드[17]를 연고[18]로 하는 프로축구 구단이다.
        뉴턴 히스 LYR F.C.(Newton Heath LYR F.C.)[19]라는 이름으로 창설되었다.
        1902년 4월 26일 지금의 이름인 맨체스터 유나이티드 F.C.로 개칭[20]하였고,
        1910년에는 홈 경기장을 맨체스터 시 동북쪽의 뱅크 스트리트[21]에서
        서남쪽의 올드 트래포드로 이전했다. 잉글랜드 최초의 유러피언컵[22]
        우승팀[23]이자, 잉글랜드 클럽 발롱도르 수상자 최다 배출[24], 그리고 현재
        잉글랜드 최상위 프로 축구 리그 최다 우승팀[25][26]이자, 잉글랜드에서
        최초로 트레블[27] 달성 기록을 보유하고 있는 구단이다. 그러나 알렉스
        퍼거슨 은퇴 이후인 13/14 시즌부터 10년동안 막장 구단주와 무능한 프런트의
        방만한 운영으로 인하여 장기 침체기를 겪고 있다. 영국 현지에서는
        '맨체스터 유나이티드 FC'를 '유나이티드'(United) 또는 '맨 유나이티드'(Man
        United)라고 부르고, 이를 더 줄여서 맨유티디(Man UTD)라고도 부른다.
        하지만, 대한민국에서는 맨 유나이티드나 MAN UTD보단 대개 '맨유'라고 줄여
        부르며, 중국에서는 曼聯(màn lián)[28]으로 부른다. 뉴욕증권거래소에도
        상장된 법인인데 종목코드는 맨유(MANU)로 등록되어 있는 반면, 현지
        맨체스터 유나이티드 팬들은 '맨유'라는 표현은 거의 쓰지 않는다. 가축 분뇨
        거름을 뜻하는 단어 'Manure'와 비슷하며, 라이벌 팀들의 서포터들이 뮌헨
        비행기 참사 때 사망한 선수들을 비하하면서 'Man U'라고 불렀기
        때문이다.[29]
      </div>
    </div>
  );
}
