export default function Answer() {
  return (
    <div className="flex justify-start mb-5">
      <div className="px-4 py-3 text-md text-white rounded-3xl">
        대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답
        대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답대답ㅍ
      </div>
    </div>
  );
}
